<?php


$l['name'] = 'Предоставляет возможность регистрации времени V2';
$l['description'] = 'Менеджеры проектов могут просматривать журналы регистрации времени.';
$l['disapproveSubject']='Расписание неодобрено';
$l['disapproveBody']='%s Ваше расписание на неделю неодобрено %s. Прочитайте коментарии и скорректируйте расписание:
%s;
Коментарии';

$l["hoursapproval"]='Предоставляет возможность регистрации времени';
$l["enterDisapproveReason"]='Пожалуйста войдите в причину неодобрения';
$l["disapprove"]='Неодобрено';
$l["approve"]='Одобрено';
